{
  "submissions": [
    {
      "id": "id_1762062523405_188try01s",
      "contestId": "id_1762062484855_6f88ofwci",
      "author": "佟雨泽",
      "userId": "佟雨泽",
      "title": "什么是抗战精神？",
      "content": "抗战精神，是中华民族在生死存亡关头锻造出的精神利刃，也是今日我们砥砺前行的火种。它绝非博物馆里的锈迹斑斑，而是一条奔涌不息的暗河，随时会在新时代的岩层喷薄而出。\n我曾在深夜的地铁站见过它——一位下班的护士蹲在角落，用棉签给流浪者溃烂的脚踝消毒。她白大褂下摆沾着地铁玻璃反射的霓虹，像当年西南联大铁皮教室里漏进的月光。当乘客涌向扶梯，她正把抗生素药片碾成粉末，动作轻柔得像在拆解炸弹的引信。这让人想起1938年汉口废墟里，那个用最后半瓶磺胺救活整条街百姓的郎中。\n在长江抗洪堤坝上，我触摸过它粗糙的质地。1998年那个夏天，老村支书把自家准备盖新房的杉木扛上大堤，木头在暴雨中泛起琥珀色的光。他吆号子的声音突然与台儿庄城墙上的呐喊重叠——当年那声\"把鬼子赶下去\"的暴喝，此刻变成了\"人在堤在\"的嘶哑。当新筑的子堤在黎明前决口，二十个武警战士手挽手跳进去，用胸膛抵住洪水的瞬间，他们军靴上沾的泥浆，分明就是卢沟桥石狮脚爪下未干的血痂。\n最震撼的传承发生在抗疫病房。2020年大年初三，火神山医院工地灯火通明，电焊火花像无数微型流星雨。一个戴安全帽的姑娘蹲在钢梁上接线，她防护面罩里蒸腾的雾气，让我想起重庆大轰炸时躲在防空洞织围巾的女学生。当她在凌晨四点发出那条\"钢构合龙了\"的朋友圈，配图里指甲缝里的铁锈，与八十年前滇缅公路筑路妇孺手上的血泡，原来生长着相同的纹路。\n今日的抗战精神，早已褪去了硝烟的苦涩，化作城市天际线间流动的光。它可能是外卖小哥暴雨中多绕两公里，为隔离老人送降压药时碾过的水洼；是科研实验室凌晨三点，博士生为国产光刻机调整的第两百七十三组参数；更是边疆哨所战士手机里，自动播放的家乡油菜花视频——当他在边境线上踏出第两万七千次正步，鞋印里盛着的，正是从赵一曼到王伟所有未竟梦想的重量。\n这些看似散落的碎片，实则被同一条精神经纬缝合。就像重庆南山那棵被日军弹片削去半边的黄桷树，年年都在伤口抽出嫩芽。我们这个时代，不过是把当年的\"中国不会亡\"，翻译成了更辽阔的语法——有人在实验室重演\"把鬼子赶出去\"的决绝，有人在扶贫路上续写\"最后一块布做军装\"的赤诚，更有人在太空舱里，用汉字向地球播报\"山河已无恙\"。\n当深夜的写字楼最后一块屏幕熄灭，当急诊室的时钟跳过三点，当高铁穿过当年铁道游击队拆过的铁轨，这些时刻都在发生看不见的化学反应。那些曾用血肉堵住历史决口的先辈，此刻正通过我们握着方向盘、鼠标、手术刀的手，继续完成他们未竟的冲锋。就像黄河在晋陕大峡谷突然变窄时，水流反而更加汹涌，抗战精神在和平年代的狭缝里，反而获得了更锋利的表达——它不再只是\"宁死不屈\"的呐喊，而是变成了\"如何活得更有尊严\"的永恒追问。",
      "type": "article",
      "category": "散文",
      "tags": [
        "抗战精神"
      ],
      "coverImage": "",
      "votes": 1,
      "views": 7,
      "status": "published",
      "featured": false,
      "createdAt": "2025-11-02T05:48:43.405Z",
      "voters": [
        "user2"
      ],
      "updatedAt": "2025-11-02T11:15:19.378Z"
    },
    {
      "id": "id_1762065675172_ld4huzl8v",
      "contestId": "id_1762065473632_9fb69igqr",
      "author": "佟雨泽",
      "userId": "佟雨泽",
      "title": "平型关大捷：打完子弹就上刺刀冲锋",
      "content": "打完子弹就上刺刀冲锋\n一、战前：雨夜行军，设伏乔沟\n1937 年 9 月 24 日傍晚，八路军一一五师 685、686、687 三个团冒雨从冉庄出发，沿着山间羊肠小道向平型关东北侧的乔沟急进。大雨倾盆，山洪暴发，窄窄的山路被冲得泥泞不堪，有的战士被洪水卷走，有的滑下山崖，但队伍仍保持肃静，连夜行军 60 余里，在天亮前全部进入伏击阵地 。\n乔沟是一条长 5 公里、深 20 多米的狭谷，两边峭壁陡立，沟底仅容一辆汽车通过。八路军选择这里，正是看中了它\"两山夹一谷\"的天然口袋地形，只要两头一堵，敌人便插翅难飞。\n二、战斗打响：两颗信号弹，山沟瞬间沸腾\n25 日 7 时许，日军第 5 师团第 21 旅团后续部队及辎重车队 4000 余人，赶着 200 辆大车、100 余辆汽车，大摇大摆地驶入乔沟。待其全部进入\"口袋\"，两颗红色信号弹腾空而起，沟沿上突然爆发出密集的枪炮声——步枪、机枪、迫击炮、手榴弹，像狂风暴雨般倾泻而下 。\n最前面的汽车被手榴弹炸毁，燃起大火，后面的车马被堵在沟里，日军顿时人仰马翻。有的鬼子跳下车找掩体，有的往崖壁上爬，企图抢占制高点。枪声、爆炸声、马嘶声、喊杀声混作一团，狭谷里硝烟弥漫。\n三、子弹打光：20 分钟白刃格斗\n伏击的突然性只维持了十几分钟，训练有素的日军很快组织反扑。沟底空间狭窄，重炮、坦克施展不开，双方迅速陷入近距离肉搏。685 团 3 营两个连队冲上公路后伤亡很大，子弹很快打光，战士们端着刺刀扑向敌人；刺刀弯了，抡起枪托砸；枪托裂了，就抱住鬼子滚作一团，用牙咬、用石头砸，用一切能用的方式继续战斗 。\n686 团 2 营 5 连连长曾贤生，外号\"猛子\"，冲锋前鼓动战友：\"靠我们近战夜战的光荣传统，用手榴弹刺刀和鬼子干，让他们死也不能死囫囵！\"发起冲锋后，他率全连 20 分钟内用手榴弹炸毁 20 余辆汽车，在白刃格斗中一人刺死十几名日军。子弹打光、浑身是血的他，被一群鬼子包围时，拉响仅剩的一颗手榴弹，与敌人同归于尽 。\n四、制高点争夺：老爷庙前血战\n要全歼沟底之敌，必须抢占公路两侧高地。老爷庙位于乔沟中段北侧山脊，是控制整个战场的制高点。685 团 2 营、3 营和 686 团 1 营部分连队，冒着弹雨越过公路，向山顶冲去。日军也派出小队拼命仰攻，双方短兵相接，刺刀见红。经过半小时血战，八路军终于把日军压回沟底，完成了\"拦头、斩腰、断尾\"的包围部署 。\n五、胜利：沟底火海，残敌就歼\n中午 11 点左右，残余日军被压缩在 2 公里长的火网里。八路军居高临下，手榴弹像冰雹一样落下，汽车、大车接连起火，沟底成了火海。日军第 21 旅团旅团长三浦敏事少将率部拼死突围，被 687 团迎头堵回。激战至 13 时许，枪声逐渐稀疏，1000 余名日军被歼，80 余辆汽车、200 余辆大车悉数被毁，大批武器弹药成了解放区的战利品 。\n六、尾声：首胜号角，传遍全国\n平型关大捷是八路军出师抗日的第一个大胜仗，也是全国抗战以来中国军队的第一个歼灭战胜利。它打破了\"日军不可战胜\"的神话，极大地振奋了全国民心。《八路军军歌》中那句\"首战平型关，威名天下扬\"，正是这场血战的生动写照。战后，仅灵丘一县就有 2000 多名青年报名参军，\"打完子弹就上刺刀冲锋\"的乔沟故事，也在敌后战场口口相传，成为激励无数抗日将士的号角 。",
      "type": "article",
      "category": "散文",
      "tags": [
        "故事"
      ],
      "coverImage": "",
      "votes": 1,
      "views": 3,
      "status": "published",
      "featured": false,
      "createdAt": "2025-11-02T06:41:15.172Z",
      "voters": [
        "user2"
      ]
    }
  ]
}